Repository: Tuananh1811/IndustrialOnline
Catalog: CNCIndustrial.WebApp/LocalizationResources/ViewLocalizationResource.*.resx
Languages: vi

source: About Us
vi: Về Chúng Tôi

source: Accessibility
vi: Khả năng tiếp cận

source: Area
vi: Diện tích

source: Cancel
vi: Hủy

source: categoryUrl
vi: danh-muc

source: China
vi: Trung Quốc

source: Commerce
vi: Thương Mại

source: Company name
vi: Tên công ty

source: Consulting from the heart (trustconsulting), the success of investors is a value that we are proud of
vi: Tư vấn từ trái tim (trustconsulting), sự thành công của nhà đầu tư là giá trị mà chúng tôi tự hào

source: Contact
vi: Liên Hệ

source: Contact now
vi: Liên hệ

source: Contact us
vi: Liên hệ

source: Customers &amp; Partners
vi: Khách hàng & Đối tác

source: Developer contracts
vi: Hợp đồng giao dịch

source: Devoted attitude
vi: Thái độ tận tụy

source: Each connection begins with a conversation. Our team is here to help.
vi: Mỗi kết nối bắt đầu với một cuộc trò chuyện. Nhóm của chúng tôi ở đây để giúp đỡ.

source: English
vi: Tiếng Anh

source: Every connection starts with a conversation. Our team is here to help.
vi: Mọi kết nối đều bắt đầu bằng một cuộc trò chuyện. Nhóm của chúng tôi ở đây để giúp đỡ.

source: Factors that make up our quality
vi: Các yếu tố tạo nên chất lượng của chúng tôi

source: Full name
vi: Họ tên

source: GET PROJECT DETAILS
vi: Lấy thông tin chi tiết dự án

source: GET PROJECT INFORMATION
vi: NHẬN THÔNG TIN DỰ ÁN

source: Hai Phong port
vi: Cảng Hải Phòng

source: Hanoi - Ha Long Expressway
vi: Cao Tốc Hà Nội - Hạ Long

source: Hanoi Center
vi: Trung tâm Hà Nội

source: Home
vi: Trang Chủ

source: Hot industrial park
vi: Khu công nghiệp nóng

source: Information
vi: Thông tin

source: Investor
vi: Chủ đầu tư

source: Japan
vi: Nhật Bản

source: Korea
vi: Hàn Quốc

source: Leased area (m2)
vi: Diện tích thuê (m2)

source: Legal clarity
vi: Pháp lý rõ ràng

source: LET'S GET STARTED
vi: BẮT ĐẦU NÀO

source: List of some outstanding industrial parks .
vi: Danh sách một số khu công nghiệp nổi bật.

source: Location
vi: Địa điểm

source: main function
vi: Chức Năng Chính

source: Message
vi: Lời nhắn

source: News &amp; Article
vi: Tin tức & Bài viết

source: News &amp; Research
vi: Tin Tức

source: Noi Bai Airport
vi: Sân bay Nội Bài

source: Our Capability Statement &lt;i class=&quot;fa-solid fa-arrow-right&quot;&gt;&lt;/i&gt;
vi: Tuyên bố năng lực của chúng tôi

source: Phone number
vi: Số điện thoại

source: Please complete the form below and our agent will respond to your query shortly Thank you!
vi: Vui lòng điền vào mẫu dưới đây và chúng tôi sẽ sớm trả lời câu hỏi của bạn. Cảm ơn bạn!

source: Price
vi: Giá

source: productUrl
vi: du-an

source: Project overview
vi: Tổng quan dự án

source: Send
vi: Gửi

source: Service chain for investors: Market research – Real estate – law – labor +++
vi: Chuỗi dịch vụ dành cho nhà đầu tư: Nghiên cứu thị trường – Bất động sản – pháp luật – lao động +++

source: Sold area (m2)
vi: Diện tích bán (m2)

source: Summary
vi: Bản tóm tắt

source: Synchronous and Comprehensive
vi: Đồng bộ và toàn diện

source: Technical
vi: Kỹ Thuật

source: Track record
vi: Hồ sơ theo dõi

source: Transaction values (US$)
vi: Giá trị giao dịch (US$)

source: Vietnamese
vi: Tiếng Việt

source: View more
vi: Xem thêm

source: view now
vi: xem chi tiết

source: We can provide information about Vietnam Industrial Real Estate Market, Industrial property and real estate Investment Guide, support legal and law for foreigner
vi: Chúng tôi có thể cung cấp thông tin về thị trường bất động sản công nghiệp Việt Nam, hướng dẫn đầu tư bất động sản và bất động sản công nghiệp, hỗ trợ pháp lý và luật cho người nước ngoài

source: We provide real estate products with full legal records, appraised by attorneys
vi: Chúng tôi cung cấp các sản phẩm bất động sản có đầy đủ hồ sơ pháp lý, được luật sư thẩm định

source: What can We do for you?
vi: Chúng tôi có thể làm gì cho bạn?
